Repository: hersheyar/ToDO
Catalog: Localizable.xcstrings
Source language: en
Languages: gu

source: Cancel
gu: રદ કરો

source: Clear
gu: સાફ કરો

source: Color
gu: રંગ

source: Create
gu: બનાવો

source: Dark
gu: ડાર્ક

source: Eraser
gu: ઇરેસર

source: Group name
gu: જૂથનું નામ

source: Light
gu: લાઇટ

source: New Group
gu: નવું જૂથ

source: Pen
gu: પેન

source: Redo
gu: ફરી કરો

source: Rename
gu: નામ બદલો

source: Rename Group
gu: જૂથનું નામ બદલો

source: Save
gu: સેવ કરો

source: Sketch
gu: સ્કેચ

source: System Appearance
gu: સિસ્ટમ દેખાવ

source: Undo
gu: પાછું કરો
